export const Pick1_1Text = `최고의 선택이다 !

나도 사실 아침에 일어나서 ~ 막 버스타구 ~ 공항철도 타구 ~

엄청 찌뿌둥하고 피곤했는데 ! ㅋㅋㅋ 그럼 우리 바다부터 보자

사진 속에 물이 있었으니까 물가로 가는거야 ! (억지) ㅎ

아침이라 아직 덥지 않을 때 산책하면 딱 좋을거야

네비에 도두동 무지개 해안도로를 입력해줘 !

산책이 끝나면 제주 도립 미술관으로 갈거야

여유롭게 그림 보고 산책도 하고 11시에 다음 일정을 고르러 와 !
`;
export const Pick1_2Text = `와 나도 진짜 배고팠어

내가 제주도 하면 딱 기억하는 음식이 갈치와 성게 미역국이야
제주도를 왔던게 중학교 2학년 때가 마지막인데 말이지

그래서 처음 도착하자마자 미역국을 먹고 싶었어
갈치도 같이 먹으면 최고겠다 !!

아침 든든히 먹고 저녁 먹을 때까지는 뭐 안 먹을까 해

식당은 여기 바로 근처에 있어 네비에 미스칠 검색해줘 !

밥 다 먹고 나면 제주 도립 미술관으로 갈거야

여유롭게 그림까지 보고 밥 먹구 11시에 다음 일정을 고르러 와 !
`;
export const Pick1_3Text = `우와 ㅎㅎ 역시 내 여자친구
완전 체력도 좋고 건강해 내 스타일이야 !

그럼 우리는 바로 일정을 시작 ! 제주 도립 미술관으로 이동하자

제주 도립 미술관이 오픈하는 시간은 9시야. 
근처로 가서 좀 걷다가 한 10분 기다리면 바로 들어갈 수 있을거야

그림 재미있겠다 ! 여유있게 보고 11시에 다시 와서 어디 갈지 골라줘

그림 보는게 일찍 끝나면 시간이 조금 뜰 수도 있는데,

그럼 오름 하나를 들러도 좋겠어, 해안 산책도 좋고 말이야 !

이제 네비에 제주 도립 미술관을 검색해줘 !
`;
export const Pick2_1Text = `맞아 정답이야 ! 🙆‍♂️
ㅋㅋㅋㅋㅋ 냅다 정답이래 정답을 골랐어 !

나 배고팠거든 ~ 이제 밥 먹으러 가자 우리

우리가 갈 식당은 신의 한 모라는 곳이야

혹시 아는 곳이려나 ? 두부집이래 여기는 😆

두부 덕후인 나에게 최고의 선택이지 

저녁을 조금 일찍 먹으려 해 그래서 좀 가벼운 걸 골랐어

11시 반에 오픈이라 조금 기다리기도 했구 😢

배고팠지, 얼른 가서 맛있게 먹자

여기서부터 한 20분 걸릴거야 네비에 신의 한 모 검색해서

다음 일정은 12시부터 고를 수 있게 열어둘게

밥 맛있게 먹구 돌아와서 다음 목적지를 고르자 !
`;
export const Pick2_2Text = `좋아요 카페 !

카페 가서 우리 도란도란 이야기 나누고 가볍게 디저트 먹고
커피도 한 잔 하면 정말 딱 좋겠다

나름 예쁜 카페를 골랐어 생각해보니 다인이랑 카페를 간 적이
그리 많지가 않은 것 같아 신기하다 😮

우리가 갈 카페는 소길 다방이라는 곳이야

소길 다방에서는 카이막과 조금의 빵을 판매하고 있어서
커피랑 맛있게 먹으면 될거야 !

그럼 네비에 입력해줘 소길 다방

다음 일정은 12시에 선택할 수 있게 열어둘게

언제든 다 쉬고 난 다음 어디 갈지 골라보면 될거야
`;
export const Pick2_3Text = `산책 좋아 너무너무

제주에 왔으니 우리가 사랑하는 바다를 실컷
맘껏 만끽하자 !

우리 이제 한담 해안 산책로로 갈거야 🌊

아, 아침에 이미 해안 산책을 했다면 이곳 대신
오름으로 갈거니까 꼭 알려주고, ⛰️

여유롭게 산책하고 실컷 사진도 찍고 놀다가

언제든 돌아와서 다음 일정을 선택하면 돼

다음 일정은 12시부터 볼 수 있게 열어둘게

그렇다고 12시 땡하면 달려오진 말구 ㅎㅎ

천천히 재미있게 놀다 와요 !
`;
export const Pick3_1Text = `책방 재미있겠다 !

책방은 책방은 운영하는 사람의 손길이 잔뜩 묻어 있는 곳이라

그걸 보는게 정말 재미있고 좋아

그리고 이제 다인이의 손길이 어디로 가는지도 보겠다

함께 책방에 가는 일 정말 기대돼 !

우리는 '애월 책방 이다'로 갈거에요

다음 일정은 2시에요, 2시까지 재밌게 놀아요 ~
`;
export const Pick3_2Text = `옷 구경 진짜 재밌겠다

우리가 가는 곳은 빈티지 옷가게 '유에서유'에요

사진으로 볼 때 완전 내 스타일인 옷들이었는데

다인이 취향에도 잘 맞으려나 ?!

궁금하니까 얼른 가서 구경해보자 우리

다음 일정은 2시야, 2시까지 잘 돌아다니고

근처 구경도 하고 다음 일정을 골라보자 😆
`;
export const Pick3_3Text = `고양잌ㅋㅋㅋㅋㅋ

고양이가 무려 3마리나 있는 소품샵은
냇가 앞에 있는 소품샵 '올망'이야

이미지로 대충 봐도 완전 충동구매 유발하는
귀여운 소품들이 잔뜩이더라구

다인이가 가서 얼마나 좋아하고 귀여워할지 기대돼

뭔가를 귀여워하는 다인이가 얼마나 귀여운지,,
너는 모르지 ?! 😝

얼른 가서 귀여운 소품들 구경하자

다음 일정은 2시 ! 재미있게 놀고 구경하고 
다음 일정 고르러 와
`;
export const Pick4_1Text = `녹차밭으로 가자

제주에서 그렇게 유명하다는 오설록 티뮤지엄
우리도 한 번 가봐야지 ~ 🌱

가서 차도 마시고 녹차밭 구경도 하고
재미나게 놀면서 시간 보내자 우리

내려가는데 조금 시간이 걸릴거야

차에서 드라이브까지 겸하는거지 !

다음 일정은 3시 반! 조금 짧지
그 이유는 다음 일정의 질문에 채워두었어
`;
export const Pick4_2Text = `액티비티는 바로 ~

카약 타기 !!! 🛶 재미있겠지 !

우리는 '비체올린'이라는 테마파크로 갈거야

카약타기 체험하면서 꽃구경 하고 사진도 찍고

나 한 번도 안 타봤거든 카약이든 카누든

그래서 좀 기대 돼 재미있을 것 같아

다음 일정은 3시 반이야 카약 타고 나면 대충 맞겠다

우리 가서 재미나게 놀고 오자 ❤️
`;
export const Pick4_3Text = `책방 재미있겠다 !

책방은 책방은 운영하는 사람의 손길이 잔뜩 묻어 있는 곳이라

그걸 보는게 정말 재미있고 좋아

그리고 이제 다인이의 손길이 어디로 가는지도 보겠다

함께 책방에 가는 일 정말 기대돼 !

우리는 '책방 소리소문'으로 갈거에요

다음 일정은 3시 반이에요, 그때까지 재밌게 놀아요 ~
`;
export const Pick5_1Text = `그래 숙소로 가자

숙소에 도착해서 방에 들어오면 다음 버튼을 눌러

다음 페이지에서 이야기 하는대로 하면 돼 ~
`;
export const Pick5_2Text = `어디가 가고 싶었어요 ? 

바다 산책 ? 책방 ? 카페 ? 소품샵인가 ~

차밭일까 ? 빈티지 옷가게인가 ?!

아니면 액티비티가 하고 싶었을까 !

숙소 가기 전에 가고 싶은 마지막 장소가 어디인지 알려줘요
`;
export const Pick6_1Text = `그래 우리 밥 맛있게 먹고

노을 보러 놀러 가자

오늘 여행은 재미있었어 ? 

열심히 준비했는데 너가 좋아했을지

지금 이걸 적는 나는 잔뜩 걱정이지만

그래도 우리 정말 행복한 날일거라 믿어

그렇지 ? 나와 함께 여행해줘서 고마워 다인아

사랑해 🖤 
`;
export const Pick6_2Text = `그래 우리 밥 맛있게 먹고

영화 보고 뒹굴거리면서 신나게 놀자

오늘 여행은 재미있었어 ? 

열심히 준비했는데 너가 좋아했을지

지금 이걸 적는 나는 잔뜩 걱정이지만

그래도 우리 정말 행복한 날일거라 믿어

그렇지 ? 나와 함께 여행해줘서 고마워 다인아

사랑해 🖤 
`;
