export const GreetingText = `안녕 다인,
내 계획은 그때그때 다인이의 기분을 따라갈거야

이 페이지에서 시간마다 몇가지 질문들을 할거야, 
질문에 대한 대답에 따라 우리가 갈 곳들이 달라질거야.
목적지에 대한 힌트는 사진 속에 있어 😝

마지막 순간까지 완벽한 하루가 되길 바라.

편안한 비행하구 제주에 도착하면 첫번째 일정을 확인해봐 !

우리 행복하게 여행하자, 사랑해 💖
`;
export const Schedule1Text = `새벽부터 나와서 비행까지 피곤하진 않아 ?

오늘 잠은 잘 잤어 ? 지금 컨디션은 좀 어때 ?
ㅋㅋㅋ 시작부터 물음표 살인마다 !

제주에 이제 도착했으니 첫번째 일정으로 오늘 하루를 시작해보자
아래 선택지들을 보고 지금 당장 생각나는걸 딱 고르면 돼.

몸이 좀 찌뿌둥하면 잠깐 근처로 가서 산책하며 걷는 것도 좋구,

배가 지금 많이 고프면 바로 가서 아침부터 챙겨먹자 !

컨디션 완전 좋으면 그냥 바로 여행을 시작해도 돼 😆
`;
export const Schedule2_1Text = `가고 싶다고 말했던 미술관에서
시작한 오늘의 여행 🖼️

지금까지 기분은 어때, 재미있게 보내고 있어 ?

꽤 오랜 시간 그림을 볼 것 같기도 하고,
좀 일찍 끝나더라도 정원과 미술관은 여유있게 즐길 수 있게
일부러 시간은 많이 넉넉하게 두었어 괜찮지 

이제 어디를 가볼지 또 고를 시간이야 🚗

많이 걸어서 다리가 좀 아프면 카페로 가서 앉아서 좀 쉬자 ☕️

실내에 계속 있어서 조금 답답하면 바닷가 가서 산책을 할까 🚶

다음의 일정은 뭐가 좋겠어 ?
`;
export const Schedule2_2Text = `가고 싶다고 말했던 미술관에서
시작한 오늘의 여행 🖼️

지금까지 기분은 어때, 재미있게 보내고 있어 ?

꽤 오랜 시간 그림을 볼 것 같기도 하고,
좀 일찍 끝나더라도 정원과 미술관은 여유있게 즐길 수 있게
일부러 시간은 많이 넉넉하게 두었어 괜찮지 

사실 배고플까봐 좀 걱정이긴 해 ㅜㅜ 

꼭 가고 싶은 식당 오픈 시간 때문에 조금 더 늦어진 것도 있거든
그래두 아직 다인이가 어디 가고 싶은지는 모르니까 !

이제 어디를 가볼지 또 고를 시간이야 🚗

이제는 배가 좀 고파졌을 것 같아 밥 먹으러 갈까 우리 ?

많이 걸어서 다리가 좀 아프면 카페로 가서 앉아서 좀 쉬자 ☕️

다음의 일정은 뭐가 좋겠어 ?
`;
export const Schedule3Text = `시간 진짜 빠르다

벌써 오후가 되었어 다인아 ㅎㅎ

이제 할 수 있는 것이 여러 개가 있어,
원한다면 다 가도 좋아 !

아래 보이는 것처럼 책방 구경 가기도 있고
빈지티 샵 가서 옷 구경해도 재밌겠어

아니면 고양이가 있는 소품샵을 가볼까 ?

다인이가 지금 당장 딱 끌리는걸 말해줘

아 참, 너무 고민 된다면 다음 일정 때
다른 책방이긴 하지만 책방 선택지가 한 번 더 있어
그러니 책방은 빼고 고민해도 돼 !
`;
export const Schedule4Text = `여행은 재미있게 하고 있어 ?

지금 신나는만큼 옆에 있는 나한테 잔뜩 표현해줘 😆

이제 또 새로운 선택지들이야 !

초록초록한 녹차밭에 가보는 것도 재밌을 것 같고

아래쪽으로 내려가면 또 다른 책방이 있어서 거기 가도 돼

아니면 좀 동적인 액티비티 하나 할까 ?
`;
export const Schedule5Text = `여전히 가고 싶은 곳이 많다

그런데 어느새 시간이 이렇게 됐네 !

곧 체크인 시간이야 ! 숙소로 가서 수영하고 놀까 ?

오늘 하루는 숙소를 좋은 곳으로 해놨거든

숙소에서 바베큐도 해먹을거고 말이야

일찍 들어가서 쉬면 좋겠어 ☺️

근데 다인이가 아쉬운 곳이 하나 있다면

거기는 들렸다가 들어가자 ! 어때 ?
`;
export const Schedule6Text = `숙소 도착 !

저녁 여기서 먹구 우리 노을은 바다로 나가서 볼까 ?

아니면 그냥 방에서 푹 쉬어도 좋아

밥 먹고 빵빵한 배 두들기면서 영화를 볼까 🎬
영화는 노트북이 딱 좋겠다

아니면 술 없는 저녁을 일찍 먹구
7시 쯤 협재로 다시 나가서 노을 보는거지 🌅

다녀와서도 우리 놀 시간 많으니까 말이야 !

어때 ? 뭐가 좋을까
`;
